[AdminPanel]
string1=建立者
string2=建立时间
string3=更新者
string4=更新时间

[BarGraph]
string1=数据内容有误, 或是ValueField与TagField属性所指定的数据字段不存在

[BYWin]
string1=所指定的输出索引不包含在开窗组件中

[DataList]
string1=新增
string2=删除
string3=全部选取
string4=全部取消选取
string5=每页10笔
string6=每页20笔
string7=每页30笔
string8=每页50笔
string9=第一页
string10=上一页
string11=下一页
string12=最后一页
string13=不分页显示
string14=分页显示
string15=汇出Excel XML
string16=设定
string17=收合/显示群组内容
string18=你确定要删除所勾选的数据吗?
string19=是否仅打印勾选数据? 按下取消则打印全部数据
string20=无资料
string21=无数据且无设定DesignTitle
string22=(共#0#笔)
string23=小计
string24=平均
string25=标准偏差
string26=最大值
string27=最小值
string28=修改
string29=你确定要新增此笔资料吗?
string30=你确定要修改此笔数据吗?
string31=积累排序升序
string32=积累排序降序
string33=加入分群
string34=移除分群
string35=加入小计
string36=移除小计
string37=冻结窗格
string38=取消冻结
string39=打印清单
string40=是否仅打印勾选数据? 按下取消则打印全部数据
string41=重新排序升序
string42=重新排序降序


[DSCTabControl]
string1=无此索引的页签

[FileItem]
string1=标识符
string2=处理代号
string3=档案标识符
string4=文件名
string5=延伸檔名
string6=档案路径
string7=档案说明
string8=层级一
string9=层级二
string10=建立者
string11=建立时间
string12=更新者
string13=更新时间
string14=新增
string15=删除
string16=无资料
string17=无数据且无设定DesignTitle
string18=你确定要删除所勾选的数据吗?
string19=附件检视
string20=请将要上传的档案拖放到左方红色区域
string21=检视
string22=删除
string23=你确定要删除此档案吗?
string24=请选择要上传的档案
string25=选择上传档案
string26=档案说明
string27=确认上传
string28=档案大小超过限制(#0#字节)

[QueryPage]
string1=查询条件
string2=结合条件
string3=且
string4=或
string5=加入条件
string6=移除条件
string7=排序条件
string8=升序
string9=递减排序
string10=移除排序
string11=递增
string12=递减
string13=等于
string14=包含
string15=大于
string16=大于等于
string17=小于
string18=小于等于
string19=不等于

[RoutineWizard]
string1=开始
string2=每日
string3=每周间日
string4=每隔#0#日
string5=每隔#0#周的星期
string6=日
string7=一
string8=二
string9=三
string10=四
string11=五
string12=六
string13=每
string14=月
string15=号
string16=第#0#个
string17=星期日
string18=星期一
string19=星期二
string20=星期三
string21=星期四
string22=星期五
string23=星期六
string24=最后一日
string25=最后一周间日
string26=每隔#0#日
string27=于#0#执行
string28=于整点执行
string29=于每半小时执行
string30=请选择开始日期
string31=这个工作的执行方式：
string32=每日
string33=周间日
string34=每隔
string35=天
string36=开始日期：
string37=上一步
string38=下一步
string39=取消
string40=第一个
string41=第二个
string42=第三个
string43=第四个
string44=第五个
string45=请至少勾选一月份
string46=日期：
string47=星期：
string48=最后一日
string49=最后一周间日
string50=月份：
string51=一月
string52=二月
string53=三月
string54=四月
string55=五月
string56=六月
string57=七月
string58=八月
string59=九月
string60=十月
string61=十一月
string62=十二月
string63=每日
string64=每周
string65=每月
string66=请选择工作开始的时间及日期：
string67=指定时间：
string68=每整点执行
string69=每半小时执行
string70=请至少勾选一日期
string71=周
string72=请由以下选取工作日期：

[SynchroScript]
string1=执行错误, 程序代码为:
string2=执行命令发生错误
string3=您已开启一工作窗口。在您尚未处理完成并关闭该窗口前，关闭目前窗口会导至无法预期的使用结果。请您选择「停留在此页」保留目前窗口，并移至开启的窗口进行工作。
string4=浏览器可能阻挡了弹出窗口，请调整您快显窗口的设定。\r\n或按确定，见更细节的讯息。

[OpenWin]
string1=重新搜寻
string2=确定选择
string3=包含
string4=等于

[DSCRichEdit]
string1=重新整理
string2=切换全屏幕编辑
string3=全部清除
string4=剪下
string5=复制
string6=贴上
string7=贴为纯文字
string8=复原
string9=全选
string10=清除格式
string11=粗体
string12=斜体
string13=底线
string14=删除线
string15=上标
string16=下标
string17=引用文字
string18=靠左对齐
string19=靠右对齐
string20=置中对齐
string21=插入分隔线
string22=字型
string23=大小
string24=字体颜色
string25=背景颜色
string26=减少缩排
string27=增加缩排
string28=寻找
string29=取代
string30=项目编号
string31=升阶
string32=降阶
string33=设定
string34=新增项目
string35=修改目前项目格式
string36=关闭
string37=搜寻字符串
string38=寻找/下一个
string39=关闭
string40=搜寻字符串
string41=取代成为
string42=取代/下一个
string43=全部取代
string44=关闭
string45=请输入搜寻字符串
string46=缩排间隔(px)
string47=清单项目设定
string48=前导符
string49=后置字符
string50=序号清单
string51=确定
string52=取消
string53=识别号
string54=显示字样
string55=顺序
string56=序号必须填写
string57=缩排距离必须大于
string58=请勾选要到第一笔的资料
string59=请勾选要到最后一笔的数据
string60=请勾选要往前一笔的资料
string61=请勾选要往后一笔的资料
string62=删除项目
string63=检视原始檔
string64=从Word贴上

[OpenFileUpload]
string1=无法自uploadedList中找到档案
string2=uploadedList信息为空;请检查初始化程序

[SingleDateTimeField]
string1=一月
string2=二月
string3=三月
string4=四月
string5=五月
string6=六月
string7=七月
string8=八月
string9=九月
string10=十月
string11=十一月
string12=十二月
string13=日
string14=一
string15=二
string16=三
string17=四
string18=五
string19=六
string20=时
string21=分
string22=秒
string23=确认
string24=取